<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<ang>	5
<dis>	6
<fea>	7
<hap>	8
<sad>	9
<sur>	10
<neu>	11
ㄱ	12
ㄲ	13
ㄳ	14
ㄴ	15
ㄵ	16
ㄶ	17
ㄷ	18
ㄸ	19
ㄹ	20
ㄺ	21
ㄻ	22
ㄼ	23
ㄽ	24
ㄾ	25
ㄿ	26
ㅀ	27
ㅁ	28
ㅂ	29
ㅃ	30
ㅄ	31
ㅅ	32
ㅆ	33
ㅇ	34
ㅈ	35
ㅉ	36
ㅊ	37
ㅋ	38
ㅌ	39
ㅍ	40
ㅎ	41
ㅏ	42
ㅐ	43
ㅑ	44
ㅒ	45
ㅓ	46
ㅔ	47
ㅕ	48
ㅖ	49
ㅗ	50
ㅘ	51
ㅙ	52
ㅚ	53
ㅛ	54
ㅜ	55
ㅝ	56
ㅞ	57
ㅟ	58
ㅠ	59
ㅡ	60
ㅢ	61
ㅣ	62
a	63
b	64
c	65
d	66
e	67
f	68
g	69
h	70
i	71
j	72
k	73
l	74
m	75
n	76
o	77
p	78
q	79
r	80
s	81
t	82
u	83
v	84
w	85
x	86
y	87
z	88
A	89
B	90
C	91
D	92
E	93
F	94
G	95
H	96
I	97
J	98
K	99
L	100
M	101
N	102
O	103
P	104
Q	105
R	106
S	107
T	108
U	109
V	110
W	111
X	112
Y	113
Z	114
.	115
,	116
~	117
!	118
?	119
"	120
'	121
0	122
1	123
2	124
3	125
4	126
5	127
6	128
7	129
8	130
9	131
